zsh
bat
exa
go
jq
ripgrep
tree
wget
unrar
nmap
fzf
gopass
neovim
tig
midnight-commander
rustup-init
tmux
fd
dep
cquery
htop
direnv
